afl_output_transfer_complete_response_24h/fuzzer04/queue/id:000033,src:000003,op:havoc,rep:4,+cov

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns6soap-enc="schemas.xmlsoap.org/soap/encoding/" xmlOs:xsd="http://www.w3.org/2001/XMLScheta" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
